export const workplaceArray = [
    {
        "title": "Юна Центр",
        "subtitle": "январь 2022 - февраль 2023",
        "text": "Участвовал в разработке визуальной составляющей для внутренних мероприятий компании. Отвечал за верстку печатной продукции и совместно разрабатывал дизайн для рекламных макетов в бортовых журналах АК “Аэрофлот” и АК “S7”."
    },
    {
        "title": "Freelance",
        "subtitle": "март 2020 - январь 2022",
        "text": "Имеется опыт работы на фрилансе, осуществлял разработку дизайна для печатной продукции и дизайна логотипов и визуальной составляющей для социальных сетей."
    },
    {
        "title": "Студ. совет",
        "subtitle": "октябрь 2020 - декабрь 2022",
        "text": "Разработка фирменного стиля для группы ВКонтакте других социальных сетей Разработка дизайна для печати на сувенирной продукции."
    }
]